{
  "title": "Guía Nebeus: Cómo obtener préstamos y usar la plataforma en Bolivia",
  "description": "Aprende a registrarte en Nebeus, solicitar préstamos con garantía en criptomonedas y aprovechar su monedero integrado.",
  "date": "2024-12-18",
  "slug": "tutorial-nebeus-bolivia",
  "imagen": "https://s3-eu-west-1.amazonaws.com/tpd/logos/5cb86e4123137100015bdd67/0x0.png",
  "autor": "Redacción Dólar Blue Bolivia",
  "categorias": ["Tutoriales"],
  "content": "# Guía Nebeus: Cómo obtener préstamos y usar la plataforma en Bolivia\n\nNebeus es una plataforma fintech que combina un monedero digital, intercambio de criptomonedas y préstamos con garantía en criptoactivos.\n\n## 1. Registro y verificación\n\n1. Ingresa a https://www.nebeus.com y haz clic en “Sign Up”.\n2. Completa tu correo electrónico, contraseña y país de residencia.\n3. Sube tu documento de identidad (cédula o pasaporte) para completar el KYC.\n4. Activa la autenticación de dos factores (2FA) con Google Authenticator.\n\n## 2. Depósito de criptomonedas y bolivianos\n\n- Para depositar BTC o ETH: Copia la dirección de tu wallet en la sección “Recepción” y transfiere desde tu exchange favorito.\n- Para depositar bolivianos (BOB): Utiliza la opción “Depositar Fiat” con transferencia bancaria o puntos de pago asociados, pero antes de ello te recomendamos cargar USDT desde Binance.\n\n## 3. Cómo solicitar un préstamo con garantía en cripto\n\n1. Dirígete a “Préstamos” y haz clic en “Obtener préstamo”.\n2. Selecciona la criptomoneda que usarás como garantía (BTC, ETH, USDT).\n3. Indica el monto en BOB o USD que deseas solicitar y verifica el LTV (loan-to-value).\n4. Confirma la operación y firma electrónicamente.\n5. Recibirás los fondos en USD o BOB en tu cuenta Nebeus.\n\n## 4. Uso del monedero Nebeus y su exchange integrado\n\n- En la pestaña “Wallet”: Revisa tu saldo en cripto y en moneda FIAT.\n- En “Exchange”: Convierte tus criptomonedas a USD, BOB o a otras altcoins directamente.\n\n## 5. Reembolso y liquidación de garantía\n\n- Para pagar el préstamo, ve a “Mis préstamos” → “Pagar préstamo”.\n- Elige la criptomoneda o FIAT para liberar tu garantía.\n- Una vez liquidado, tu criptocolateral regresará a tu wallet en Nebeus.\n\n## 6. Consejos de seguridad\n\n- Verifica siempre las direcciones de depósito y retiro.\n- Usa contraseñas únicas y guarda tu 2FA en lugar seguro.\n- Mantén una porción de tu cripto fuera de la plataforma (cold wallet) si manejas montos grandes.\n\n## Conclusión\n\nNebeus te ofrece préstamos rápidos con garantía en criptomonedas y un monedero integrado. Con esta guía podrás aprovechar todas sus funciones de forma segura en Bolivia.\n"
}
